{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "AB7024FB4F9C1EE272C681A48F9B8290"
		},
		{
			"Source":
			{
				"Text": "1X"
			},
			"Translation":
			{
				"Text": "1X"
			},
			"Key": "38830D124F847C08A3A23196C4938D36"
		},
		{
			"Source":
			{
				"Text": "50000"
			},
			"Translation":
			{
				"Text": "50000"
			},
			"Key": "7BF4FE9F4BC08FA19365DDAF2BD3EFCA"
		},
		{
			"Source":
			{
				"Text": "99999999"
			},
			"Translation":
			{
				"Text": "99999999"
			},
			"Key": "5BD26CD84D5158BFEB31C99EDD12BEEC"
		},
		{
			"Source":
			{
				"Text": "99999999"
			},
			"Translation":
			{
				"Text": "99999999"
			},
			"Key": "61A92E4048767AF3E0E714AC29730C39"
		},
		{
			"Source":
			{
				"Text": "99999999"
			},
			"Translation":
			{
				"Text": "99999999"
			},
			"Key": "7AF7D5CF4FF26F251FF65193A0BFB580"
		},
		{
			"Source":
			{
				"Text": "99999999"
			},
			"Translation":
			{
				"Text": "99999999"
			},
			"Key": "D757337B4D13AD597F5CBA91A822194A"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "E6291E9E42B7317D1A59C8BF270BA3F3"
		},
		{
			"Source":
			{
				"Text": "Accept"
			},
			"Translation":
			{
				"Text": "Accepteer"
			},
			"Key": "1245A8FF4B3525A663EF889ABEA76C44"
		},
		{
			"Source":
			{
				"Text": "After jump, hold the Left Alt key and alternate movement inputs in opposing directions (eg: press W then release W and press S) to perform a trick."
			},
			"Translation":
			{
				"Text": "Houd na de sprong de linker Alt-toets ingedrukt en wissel de bewegingsinputs af in tegengestelde richtingen (bijvoorbeeld: druk op W, laat dan W los en druk op S) om een truc uit te voeren."
			},
			"Key": "ED80EDCD4DE2DE6003BA23A009CD3CAB"
		},
		{
			"Source":
			{
				"Text": "After jump, hold the Left Trigger and flick the left analog stick in opposing directions (eg: Up and Down) to perform a trick."
			},
			"Translation":
			{
				"Text": "Houd na de sprong de Linker Trigger ingedrukt en beweeg de linker analoge stick in tegengestelde richtingen (bijv.: omhoog en omlaag) om een truc uit te voeren."
			},
			"Key": "174A118D4EFBFEE3E14296BBF1FAA3D4"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Accepteer"
			},
			"Key": "F1AC582946E0AFD4CEF8D1B177696A83"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Terug"
			},
			"Key": "C887B23148E9A838EAB95CAE3B8B17EB"
		},
		{
			"Source":
			{
				"Text": "Bloom"
			},
			"Translation":
			{
				"Text": "Bloom"
			},
			"Key": "4C92F87A43E746C02DFC59903970C43F"
		},
		{
			"Source":
			{
				"Text": "Camera Sensitivity"
			},
			"Translation":
			{
				"Text": "Camera Gevoeligheid "
			},
			"Key": "1384471A4235093647897BA2541BDFB8"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Voortgaan"
			},
			"Key": "9845D36C4D6C7E5B0435D1B2F5C9700C"
		},
		{
			"Source":
			{
				"Text": "Dutch"
			},
			"Translation":
			{
				"Text": "Nederlands"
			},
			"Key": "E533A54846F5B075F4C128AF0E07FC10"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Engels"
			},
			"Key": "DC5A7E91423648DF9035D49DF79A7DFD"
		},
		{
			"Source":
			{
				"Text": "Graphics Settings"
			},
			"Translation":
			{
				"Text": "Grafische instellingen"
			},
			"Key": "69982E32450D176E0C4D44B4962F50A9"
		},
		{
			"Source":
			{
				"Text": "Grinding"
			},
			"Translation":
			{
				"Text": "Grinden"
			},
			"Key": "34F7657B459910647DB5A18EA6CDD466"
		},
		{
			"Source":
			{
				"Text": "Grinding"
			},
			"Translation":
			{
				"Text": "Grinden"
			},
			"Key": "8C6D0EF14303B6F69C0AC4A0C9AE0ECA"
		},
		{
			"Source":
			{
				"Text": "High Settings"
			},
			"Translation":
			{
				"Text": "Hoge instellingen"
			},
			"Key": "D2B849484E4DCED2A94951AA3CF01831"
		},
		{
			"Source":
			{
				"Text": "Hold the Left Trigger and flick the left analog stick in opposing directions (eg: Up and Down) to perform a trick."
			},
			"Translation":
			{
				"Text": "Houd de linker Trigger ingedrukt en beweeg de linker analoge stick in tegengestelde richtingen (bijv. omhoog en omlaag) om een truc uit te voeren."
			},
			"Key": "72E46AA94111E8C0803AB4807FF8B4CE"
		},
		{
			"Source":
			{
				"Text": "Hold to Skip"
			},
			"Translation":
			{
				"Text": "Vasthouden om over te slaan"
			},
			"Key": "13849DE645A258E08A3A88ACDE60ACCC"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": "Wachten"
			},
			"Key": "A7BEB474440ABAE8C5C0FCA6C3B01247"
		},
		{
			"Source":
			{
				"Text": "Jumping"
			},
			"Translation":
			{
				"Text": "Springen"
			},
			"Key": "453E58C845A956E0A96130B0477BF951"
		},
		{
			"Source":
			{
				"Text": "Language: "
			},
			"Translation":
			{
				"Text": "Taal:"
			},
			"Key": "EF5E31704554C0889881CBA200095215"
		},
		{
			"Source":
			{
				"Text": "Low Settings"
			},
			"Translation":
			{
				"Text": "Lage Instellingen"
			},
			"Key": "BE5278594F7B95C9375137B94B9C69DE"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Muziek Volume"
			},
			"Key": "D94F3ABA4C06EDB5694F39A1F7D937C9"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Volgende"
			},
			"Key": "957C1EE34AA252424F6BCC9C969234A7"
		},
		{
			"Source":
			{
				"Text": "Objective: Eliminate All Ringos"
			},
			"Translation":
			{
				"Text": "Doel: Alle Ringo's uitschakelen"
			},
			"Key": "A72B6D604321D0ABD54C3FB6BC2E17E0"
		},
		{
			"Source":
			{
				"Text": "Pick up the glowing healthpacks to heal, or avoid damage for a while."
			},
			"Translation":
			{
				"Text": "Pak de gloeiende healthpacks op om te genezen, of vermijd schade voor een tijdje."
			},
			"Key": "0B1042624295D53A5A1707B24118B3FD"
		},
		{
			"Source":
			{
				"Text": "Press the Caps Lock key to lock on to enemies."
			},
			"Translation":
			{
				"Text": "Druk op de Caps Lock-toets om te locken op vijanden."
			},
			"Key": "A4B74C8A475FB9B679EA0489E9245EF8"
		},
		{
			"Source":
			{
				"Text": "Press the Esc key to Pause and look at detailed controls."
			},
			"Translation":
			{
				"Text": "Druk op de Esc-toets om te pauzeren en de handleiding te bekijken."
			},
			"Key": "35331CB144903F835DB2128DDBDA90AE"
		},
		{
			"Source":
			{
				"Text": "Press the Esc key to Pause and look at detailed controls."
			},
			"Translation":
			{
				"Text": "Druk op de Esc-toets om te pauzeren en de handleiding te bekijken."
			},
			"Key": "75BE48104362C019DBCC0AAFDAEEDE21"
		},
		{
			"Source":
			{
				"Text": "Press the Right Stick to lock on to enemies."
			},
			"Translation":
			{
				"Text": "Duw de rechter joystick in om te locken op vijanden."
			},
			"Key": "2254B5DA466D32D9054A989BD0CF85EB"
		},
		{
			"Source":
			{
				"Text": "Press the Right Stick to lock on to enemies."
			},
			"Translation":
			{
				"Text": "Duw de rechter joystick in om te locken op vijanden."
			},
			"Key": "48E0F88E45F155AC1C80218DF252DA9D"
		},
		{
			"Source":
			{
				"Text": "Press the Start button to Pause and look at detailed controls."
			},
			"Translation":
			{
				"Text": "Druk op de Start-knop om te Pauzeren en de handleiding te bekijken"
			},
			"Key": "98FB923745FAF4B88ECEC5BD4465E4CB"
		},
		{
			"Source":
			{
				"Text": "Previous"
			},
			"Translation":
			{
				"Text": "Vorige"
			},
			"Key": "E6C9BDBE49B8BD0438723A8C6127557C"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Spel Aflsuiten"
			},
			"Key": "051B42294E79E1DE1883ED84DD209AAF"
		},
		{
			"Source":
			{
				"Text": "Restart Game"
			},
			"Translation":
			{
				"Text": "Spel Herstarten"
			},
			"Key": "3EACFAA94C9CDCEFA968DF8861A02B7F"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "SFX Volume"
			},
			"Key": "8F34C2344719E3CC2A5D6D8316184708"
		},
		{
			"Source":
			{
				"Text": "Score: {0}"
			},
			"Translation":
			{
				"Text": "Score: {0}"
			},
			"Key": "0DF3A13241D31F253A2AFF8C7D950105"
		},
		{
			"Source":
			{
				"Text": "Screen Shake Enabled"
			},
			"Translation":
			{
				"Text": "Scherm VIbratie"
			},
			"Key": "B4BE68614B2292FDB57085B22DABED85"
		},
		{
			"Source":
			{
				"Text": "Screen Shake Intensity"
			},
			"Translation":
			{
				"Text": "Scherm Vibratie Intensiteit"
			},
			"Key": "2550256C4F7CB3464D0CDD9716869362"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Instellingen"
			},
			"Key": "425369E4440792B2251BB2A362B99832"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Instellingen"
			},
			"Key": "C8C84282441390991387708F82B9092B"
		},
		{
			"Source":
			{
				"Text": "Skating"
			},
			"Translation":
			{
				"Text": "Skaten"
			},
			"Key": "266808214286E29A4EF1AAA2480724BC"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "9F633C8A47D96009B51BA8AF49EEFB03"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "C432FEE74D4635902A99DEB2F0A4472C"
		},
		{
			"Source":
			{
				"Text": "The red bar and blue bar represent your health and energy.\r\n\r\nThe left circle shows your speed.\r\n\r\nEnergy can be regained by skating at the blue part of the speed meter, or by performing stunts..\r\n\r\nThe right circle shows whether your gravity is locked."
			},
			"Translation":
			{
				"Text": "De rode en blauwe balk staan voor je gezondheid en energie.\r\n\r\nDe linker cirkel geeft je snelheid aan.\r\n\r\nEnergie kun je terugkrijgen door op het blauwe deel van de snelheidsmeter te schaatsen of door stunts uit te voeren.\r\n\r\nDe rechtercirkel laat zien of je zwaartekracht is vergrendeld."
			},
			"Key": "2A719D1441EA43062B62CE90110E2CF6"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Tutorial"
			},
			"Key": "843E285742CD4CED0D5A8B83B1A56DF1"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Tutorial"
			},
			"Key": "8C83A0834F8987D709C811B8FED0827B"
		},
		{
			"Source":
			{
				"Text": "Use W/A/S/D or the Left Analog Stick to Start Skating."
			},
			"Translation":
			{
				"Text": "Gebruik W/A/S/D of de linker analoge stick om te beginnen met skaten."
			},
			"Key": "D4AB689D42203775BB04D2BCA8D2A31E"
		},
		{
			"Source":
			{
				"Text": "Use W/A/S/D to Start Skating"
			},
			"Translation":
			{
				"Text": "Gebruik W/A/S/D om te beginnen met skaten"
			},
			"Key": "07286BE54F460B90F10974B2A2BF2CD0"
		},
		{
			"Source":
			{
				"Text": "Use the Bottom Face Button to Jump."
			},
			"Translation":
			{
				"Text": "Gebruik de onderste knop om te springen."
			},
			"Key": "0D80ED054F2BBF60E7198596F9C90E26"
		},
		{
			"Source":
			{
				"Text": "Use the E key to interact with things, for eg: picking up objects."
			},
			"Translation":
			{
				"Text": "Gebruik de E-toets voor interactie met dingen, bijvoorbeeld: voorwerpen oppakken."
			},
			"Key": "F676227F4F80A31186A545B31CF200D8"
		},
		{
			"Source":
			{
				"Text": "Use the Left Analog Stick to Skate."
			},
			"Translation":
			{
				"Text": "Gebruik de linker analoge stick om te skaten."
			},
			"Key": "7DEC2FF44F29EF4FA9A2808187318433"
		},
		{
			"Source":
			{
				"Text": "Use the Left Analog Stick to Start Skating."
			},
			"Translation":
			{
				"Text": "Gebruik de linker analoge stick om te beginnen met skaten."
			},
			"Key": "EA8A13A74BD4AD197196178368D20DAC"
		},
		{
			"Source":
			{
				"Text": "Use the Left Bumper to Lock Gravity to stop orienting onto other surfaces (lock is indicated at right of health bar)."
			},
			"Translation":
			{
				"Text": "Gebruik de linkerbumper om de zwaartekracht te vergrendelen om te stoppen met oriënteren op andere oppervlakken (vergrendeling wordt rechts van de gezondheidsbalk aangegeven)."
			},
			"Key": "426C12BE4BC5FA10A7419E9A3336CC2F"
		},
		{
			"Source":
			{
				"Text": "Use the Left Bumper to Lock Gravity to stop orienting onto other surfaces (lock is indicated at right of health bar)."
			},
			"Translation":
			{
				"Text": "Gebruik de linkerbumper om de zwaartekracht te vergrendelen om te stoppen met oriënteren op andere oppervlakken (vergrendeling wordt rechts van de gezondheidsbalk aangegeven)."
			},
			"Key": "9B112DB7499BB008FB08A2A61C519041"
		},
		{
			"Source":
			{
				"Text": "Use the Left Click to attack if you have enough energy."
			},
			"Translation":
			{
				"Text": "Gebruik de linkermuisknop om aan te vallen als je genoeg energie hebt."
			},
			"Key": "36BE85B64200A175223D1C88B73DD5FA"
		},
		{
			"Source":
			{
				"Text": "Use the Left Control key to Lock Gravity to stop orienting onto other surfaces (lock is indicated at right of health bar)."
			},
			"Translation":
			{
				"Text": "Gebruik de Linker Control-toets om de zwaartekracht te vergrendelen om te stoppen met oriënteren op andere oppervlakken (vergrendeling wordt rechts van de gezondheidsbalk aangegeven)."
			},
			"Key": "249B011E4DB36B6BE6552793F1B5327E"
		},
		{
			"Source":
			{
				"Text": "Use the Left Shift Key to Dodge."
			},
			"Translation":
			{
				"Text": "Gebruik de linker Shift-toets om te ontwijken."
			},
			"Key": "DCEE264A421E07B33A8421A2D584A6A5"
		},
		{
			"Source":
			{
				"Text": "Use the Left Stick to Skate"
			},
			"Translation":
			{
				"Text": "Gebruik de linkerstick om te skaten"
			},
			"Key": "11FDFE4C48DA08C226B59C997C4CC636"
		},
		{
			"Source":
			{
				"Text": "Use the Left Trigger to Interact"
			},
			"Translation":
			{
				"Text": "Gebruik de linker Trigger voor interactie"
			},
			"Key": "A604F9154708EC396517EDA104CAC5AA"
		},
		{
			"Source":
			{
				"Text": "Use the Left Trigger to interact with things, for eg: picking up objects."
			},
			"Translation":
			{
				"Text": "Gebruik de Linker Trigger voor interactie met dingen, bijvoorbeeld: voorwerpen oprapen."
			},
			"Key": "1F7087AB424888137DBD1CB4B3BA1BBD"
		},
		{
			"Source":
			{
				"Text": "Use the Right Bumper to change gravity into the targetted surface in front of you."
			},
			"Translation":
			{
				"Text": "Gebruik de rechterbumper om de zwaartekracht te veranderen in het doeloppervlak voor je."
			},
			"Key": "D98AC7B542123FE84A2BAC9CAC17D394"
		},
		{
			"Source":
			{
				"Text": "Use the Right Button to change gravity."
			},
			"Translation":
			{
				"Text": "Gebruik de rechterknop om de zwaartekracht te veranderen."
			},
			"Key": "6B04903D4D630234E49724A7E89E2BD8"
		},
		{
			"Source":
			{
				"Text": "Use the Right Click to change gravity into the targetted surface in front of you."
			},
			"Translation":
			{
				"Text": "Gebruik de rechtermuisknop om de zwaartekracht te veranderen in het doeloppervlak voor je."
			},
			"Key": "DC6E2810455572B8DE2C59AD6579D5B9"
		},
		{
			"Source":
			{
				"Text": "Use the Right Face Button to Dodge."
			},
			"Translation":
			{
				"Text": "Gebruik de rechterkop om te ontwijken."
			},
			"Key": "465C136143136FAB959295B55CC6F916"
		},
		{
			"Source":
			{
				"Text": "Use the Right Face button to dodge."
			},
			"Translation":
			{
				"Text": "Gebruik de rechterkop om te ontwijken."
			},
			"Key": "3A0253A34685D68717765CB4F616F205"
		},
		{
			"Source":
			{
				"Text": "Use the Right Trigger to attack if you have enough energy."
			},
			"Translation":
			{
				"Text": "Gebruik de rechter Trigger om aan te vallen als je genoeg energie hebt."
			},
			"Key": "751B5FAF4E70A518111CBB941365BD5C"
		},
		{
			"Source":
			{
				"Text": "Use the Right trigger to attack."
			},
			"Translation":
			{
				"Text": "Gebruik de rechter trigger om aan te vallen."
			},
			"Key": "BC4305E64CFD95F6A4499295597DF5BF"
		},
		{
			"Source":
			{
				"Text": "Use the Spacebar key to Jump."
			},
			"Translation":
			{
				"Text": "Gebruik de spatiebalk om te springen."
			},
			"Key": "DA3F91244B969A98C326A7A8D56EBB2B"
		},
		{
			"Source":
			{
				"Text": "Use the W/A/S/D keys to Skate."
			},
			"Translation":
			{
				"Text": "Gebruik de W/A/S/D-toetsen om te Skaten."
			},
			"Key": "54129D15408645E5580774A5A96E9643"
		},
		{
			"Source":
			{
				"Text": "Use the bottom face button to Jump."
			},
			"Translation":
			{
				"Text": "Gebruik de onderste knop om te springen."
			},
			"Key": "07C3973C4CF1A7B825944590EFFFB757"
		},
		{
			"Source":
			{
				"Text": "V-Sync"
			},
			"Translation":
			{
				"Text": "V-Sync"
			},
			"Key": "46270B1B48711F0086C97EA18154751E"
		},
		{
			"Source":
			{
				"Text": "Vibration Enabled"
			},
			"Translation":
			{
				"Text": "Vibratie"
			},
			"Key": "16CC574F4CFB36E6AEEBBDBE04131624"
		},
		{
			"Source":
			{
				"Text": "WallRiding"
			},
			"Translation":
			{
				"Text": "Muurrijden"
			},
			"Key": "F99B63D84D20D06A252B0FA7DFE39EC4"
		},
		{
			"Source":
			{
				"Text": "You Lost"
			},
			"Translation":
			{
				"Text": "Je bent Verloeren"
			},
			"Key": "7816CC434FA235525A6A8F899EE9B582"
		}
	]
}